export const RelatedPost = () => {
  return (
    <div className="related-posts">
      <div>🏆掘金年度征文 | 2021年终总结征文大赛 194点赞 · 597评论</div>
      <div>🏆掘金年度征文 | 2021年终总结征文大赛 194点赞 · 597评论</div>
      <div>🏆掘金年度征文 | 2021年终总结征文大赛 194点赞 · 597评论</div>
      <div>🏆掘金年度征文 | 2021年终总结征文大赛 194点赞 · 597评论</div>
      <div>🏆掘金年度征文 | 2021年终总结征文大赛 194点赞 · 597评论</div>
      <div>🏆掘金年度征文 | 2021年终总结征文大赛 194点赞 · 597评论</div>
      <div>🏆掘金年度征文 | 2021年终总结征文大赛 194点赞 · 597评论</div>
      <div>🏆掘金年度征文 | 2021年终总结征文大赛 194点赞 · 597评论</div>
    </div>
  )
}
